Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forventninger-om-samepolitiske-ambisjoner-i-ny-regjeringsplattform.html.tmx
Source language: nob
Languages: sme

source: Forventninger om samepolitiske ambisjoner i ny regjeringsplattform
sme: Vuordámušat sámepolitihkalaš áigumušain ođđa ráđđehusvuođus

source: For tiden pågår det regjeringsforhandlinger på Granavolden på Hadeland, og i den sammenhengen har sametingsrådet sendt en liste til forhandlingspartene med en oversikt over saker som sametingsrådet mener bør innarbeides i en ny regjeringserklæring.
sme: Dál leat ráđđehusšiehtadallamat Granavolden nammasaš báikkis Hadelánddas, ja dan oktavuođas lea sámediggeráđđi sádden listtu šiehtadallanbeliide mas lea geahčastat áššiin maid sámediggeráđđi oaivvilda berrejit váldojuvvot mielde ođđa ráđđehusjulggaštusas.

source: – Da Venstre tiltrådte regjeringen i fjor løste det seg endelig for det sørsamiske kulturbygget Saemien Sijte på Snåsa.
sme: – Dalle go Gurutbellodat bođii ráđđehussii diibmá, de čovdojuvvui viimmat dat ahte máttasámi kulturviessu Saemien Sijte huksejuvvo Snoasai.

source: Med KrF tilbake i regjering er det all grunn til å vente både god framdrift i pågående arbeid og økte samepolitiske ambisjoner, sier sametingspresident Aili Keskitalo, og viser til at under Bondevik 2-regjeringen, utgått av KrF, Høyre og Venstre, kom blant annet finnmarksloven, konsultasjonsprosedyrene og de Samiske veivisere på plass.
sme: Go Risttalaš álbmotbellodat lea ruovttoluotta ráđđehusas, de lea sivva jáhkkit ahte bargu mii lea álggahuvvon ovdána ja leat eanet sámepolitihkalaš áigumušat, dadjá Sámedikki presideanta Aili Keskitalo, ja čujuha ahte Bondeviikka 2-ráđđehusa áigge, mas ledje mielde Risttalaš álbmotbellodat, Olgešbellodat ja Gurutbellodat, bođii earret eará finnmárkkuláhka, konsultašuvdnaprosedyrat ja oaččuimet sámi ofelaččaid.

source: – Vi står fortsatt ovenfor mange krevende saker som gjelder oss samer, og det er klart at vi har forventninger om at en ny regjeringssammensetning gir positive resultater for oss samer, avslutter Keskitalo.
sme: – Mis leat ain ollu gáibideaddji áššit mat gusket sámiide, ja mis leat čielgasit vuordámušat ahte ođđa ráđđehusčoahkkádus buktá positiiva bohtosiid midjiide sámiide, dadjá Keskitalo loahpas.

source: For intervju eller spørsmål, kontakt sametingspresident Aili Keskitalo, tlf. +47 971 29 305
sme: Jearahallama addá ja vástida gažaldagaide Sámedikki presideanta Aili Keskitalo, tel. +47 971 29 305
